OldReleases/OF301/OFtutorial1_inputOutput/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial1
